temurin
iterm2
docker
1password
1password-cli
caffeine
evernote
flux
font-3270-nerd-font
font-hack-nerd-font
font-source-code-pro-for-powerline
gitup
google-cloud-sdk
insomnia
kubernetic
mysqlworkbench
ngrok
pycharm
slack
spectacle
spotify
time-out
visual-studio-code
vlc
webstorm
whatsapp
notion
arc
authy
cron
google-drive
numi
rectangle
rewind
elgato-control-center
logitech-options
pritunl
warp