iterm2
docker
1password
1password-cli
adoptopenjdk8
caffeine
evernote
flux
font-3270-nerd-font
font-3270-nerd-font-mono
font-hack-nerd-font
font-hack-nerd-font-mono
font-source-code-pro-for-powerline
font-sourcecodepro-nerd-font
font-sourcecodepro-nerd-font-mono
gitup
google-backup-and-sync
google-chrome
google-cloud-sdk
google-drive-file-stream
insomnia
kubernetic
mysql-utilities
mysqlworkbench
ngrok
pycharm
slack
spectacle
spotify
time-out
virtualbox
visual-studio-code
vlc
webstorm
whatsapp
